{
  "truth": [
    "Apa kebohongan terakhir yang Kamu katakan?",
    "Hal apa yang paling memalukan yang pernah Kamu lakukan saat berkencan?",
    "Apakah Kamu pernah secara tidak sengaja menabrak sesuatu (atau seseorang!) Dengan mobil Kamu?",
    "Sebutkan seseorang yang pura-pura Kamu sukai tetapi sebenarnya tidak tahan.",
    "Apa nama panggilan Kamu yang paling aneh?",
    "Acara TV apa yang paling kamu benci? Beri tahu alasannya!",
    "Kapan terakhir kali kamu berbohong?",
    "Kapan terakhir kali kamu menangis?",
    "Kapan terakhir kali kamu kentut?",
    "Apa ketakutan terbesarmu?",
    "Apa fantasi terbesar atau terhanehmu?",
    "Apa hal yang membuatmu senang orang tuamu tidak mengetahuinya?",
    "Pernahkah kamu selingkuh?",
    "Apa hal terburuk yang pernah kamu lakukan?",
    "Apa rahasia yang tidak pernah kamu ceritakan kepada siapa pun?",
    "Apakah kamu punya bakat terpendam?",
    "Siapa selebriti yang pertama kali bikin kamu naksir?",
    "Apa pendapatmu tentang perselingkuhan?",
    "Apa pengalaman intim terburuk yang pernah kamu alami?",
    "Apakah kamu pernah melanggar hukum?",
    "Apa hal paling memalukan yang pernah kamu lakukan? Kapan?",
    "Apa hal yang paling membuatmu merasa insecure?",
    "Kesalahan terburuk apa yang pernah kamu lakukan?",
    "Apa hal paling menjijikkan yang pernah kamu lakukan?",
    "Siapa orang yang paling ingin kamu cium di antara kita?",
    "Hal terburuk apa yang pernah dilakukan orang terhadapmu?",
    "Apa kebiasaan terburukmu?",
    "Hal terburuk apa yang pernah kamu katakan/lakukan terhadap orang lain?",
    "Apa penyesalan terburukmu?",
    "Kenapa kamu putus dengan mantan yang sebelumnya?",
    "Siapa orang yang paling kamu benci di antara kita?",
    "Siapa orang yang terakhir kamu hubungi di WhatsApp?",
    "Hal apa yang membuat kamu sangat bahagia?",
    "Hal apa yang membuat kamu sangat ketakutan?",
    "Apa yang paling kamu benci dari dirimu?",
    "Apa yang kamu lakukan saat bertemu dengan orang yang membencimu?",
    "Siapa orang yang diam-diam kamu sukai?",
    "Siapa orang terakhir yang kamu stalk di media sosial?",
    "Seperti apa kriteria pasanganmu?",
    "Apakah kamu pernah selingkuh dan apa pendapatmu tentang perselingkuhan?",
    "Apakah kamu punya bakat tersembunyi?",
    "Hal paling aneh apa yang pernah kamu lakukan di depan cermin?",
    "Apakah kamu pernah berbohong untuk kabur dari sebuah kencan? Kalau iya, apa kebohongannya?",
    "Apa hal yang terakhir kamu cari di ponselmu?",
    "Kalau kamu bisa jadi tidak terlihat, apa hal pertama yang akan kamu lakukan?",
    "Apa rahasia yang kamu sembunyikan dari orang tuamu?",
    "Siapa orang yang diam-diam kamu sukai?",
    "Siapa orang terakhir yang kamu kepoin di media sosial?",
    "Kalau ada jin yang memberikanmu tiga permohonan, apa yang kamu inginkan?",
    "Siapa orang di antara kita yang menurutmu bisa lolos dari kiamat zombi dan siapa yang akan mati duluan? Beri tahu alasannya!",
    "Apa tontonan favoritmu saat masih kecil?",
    "Siapa orang yang paling sering kamu chat?",
    "Apa kebohongan terbesar yang pernah kamu katakan kepada orang tuamu?",
    "Apa mimpi paling aneh yang pernah kamu alami?",
    "Ceritakan detail ciuman pertamamu…",
    "Kapan terakhir kali kamu ngompol?",
    "Menurutmu, hewan apa yang terlihat paling mirip denganmu?",
    "Di antara kita, siapa orang yang paling kamu suka dalam konteks romantis?",
    "Di antara kita, siapa orang yang menurutmu paling baik dan paling buruk sifatnya?",
    "Siapa mantan terindahmu?",
    "Siapa orang yang ingin kamu jadikan istri/suami?",
    "Apakah kamu pernah melakukan ghosting?",
    "Apa aib yang kamu sembunyikan dari kami?",
    "Berapa jumlah mantanmu?",
    "Kalau kamu punya kesempatan untuk bertukar tubuh dengan salah satu orang di antara kita, siapa yang kamu pilih?",
    "Kalau kamu punya kemampuan untuk tidak terlihat, apa hal terburuk yang akan kamu lakukan?",
    "Kalau kamu punya kesempatan balikan dengan mantan, siapa yang akan kamu pilih dan kenapa?",
    "Hal terburuk yang pernah kamu lakukan di lingkungan kerja?",
    "Lebih pilih mana, pergi ke luar rumah tanpa celana dalam atau sebulan tidak keramas?",
    "Apakah kamu pernah digedor-gedor saat sedang di dalam toilet umum?",
    "Apa hal dalam histori pencarianmu di internet yang membuatmu malu jika diketahui seseorang?",
    "Pernahkah kamu mencoba mengambil foto diri sendiri dengan gaya seksi?",
    "Apa lagu favoritmu saat sedang mandi?",
    "Berapa penilaianmu terhadap penampilan diri sendiri dalam skala 1 sampai 5?"
  ],
  "dare": [
    "Lakukan rap gaya bebas selama 3 menit.",
    "Biarkan orang lain membuat status menggunakan akun sosial mediamu.",
    "Berikan ponselmu kepada salah satu di antara kita dan biarkan orang tersebut mengirim satu pesan kepada siapa pun yang dia mau.",
    "Peragakan salah satu orang di antara kita sampai ada yang bisa menebak siapa orang yang diperagakan.",
    "Katakan ‘”meong” di setiap akhir kalimat sampai giliranmu yang selanjutnya.",
    "Tirukan seorang selebriti sampai ada yang bisa menebak.",
    "Bertingkahlah seperti ayam sampai giliranmu yang selanjutnya.",
    "Biarkan satu orang menggambar tato di wajahmu.",
    "Gunakan penutup mata lalu raba muka salah satu di antara kita sampai kamu bisa menebak siapa orang itu.",
    "Ungkapkan perasaanmu kepada gebetanmu.",
    "Push up 20 kali.",
    "Kayang selama satu menit.",
    "Plank selama satu menit.",
    "Biarkan salah satu di antara kita merias wajahmu menggunakan make up.",
    "Baca dengan lantang pesan yang terakhir kali kamu kirim ke gebetanmu.",
    "Telepon seorang teman dan katakan selamat ulang tahun sambil menyanyikan lagu.",
    "Tunjukkan gerakan dance terbaikmu.",
    "Ulangi setiap perkataan orang yang ada di sampingmu sampai giliranmu yang selanjutnya.",
    "Nyanyikan sebuah lagu dengan namaku.",
    "Bicara dengan gaya sang sangat genit.",
    "Kirim fotomu yang paling jelek.",
    "Beri 10 pujian yang tulus.",
    "Bicara selama 3 menit tanpa berhenti.",
    "Lakukan standup comedy selama 3 menit.",
    "Bisikkan rahasia paling kelam yang kamu sembunyikan.",
    "Tiru 5 emoji.",
    "Tunjukkan seluru isi tasmu secara detail.",
    "Katakan “aku cinta kamu” sambil push up sebanyak 10 kali.",
    "Tunjukkan riwayat pencarian di ponselmu.",
    "Biarkan aku menggambar tato di tubuhmu.",
    "Biarkan aku memegang ponselmu selama 3 menit.",
    "Teriakkan satu kata yang pertama kali muncul di benakmu.",
    "Katakan 5 hal jujur tentangku.",
    "Kirim gebetanmu selfie yang memalukan.",
    "Menarilah selama satu menit tanpa musik.",
    "Pergi keluar dan berteriaklah sekeras yang kamu bisa.",
    "Ketuk pintu tetangga dan minta telur.",
    "Cobalah tarian TikTok pertama yang muncul di FYP-mu.",
    "Minum segelas air tanpa menggunakan tangan.",
    "Minum kecap langsung dari botolnya.",
    "Makan camilan tanpa menggunakan tangan.",
    "Coba jilat sikumu.",
    "Makan satu bawang mentah.",
    "Pergi keluar dan nyanyikan lagu “Let It Go” dari film Frozen.",
    "Menari balet selama satu 1 menit.",
    "Hubungi kontak ke-12 di ponselmu dan lakukan percakapan selama 30 detik.",
    "Berbicara dengan suara penyanyi opera selama 4 putaran.",
    "Berbicara dengan mulut tertutup selama 4 putaran.",
    "Nyanyikan lagu rap dengan memasukkan setiap nama pemain.",
    "Like semua foto gebetanmu.",
    "Buat story dengan wajah memelas.",
    "Tunjukkan history pencarian Instagram-mu.",
    "Buatlah puisi dengan tema alam.",
    "Buatlah puisi dengan tema cinta.",
    "Buatlah puisi dengan tema galau.",
    "Buat tato dengan spidol di dahimu.",
    "Tunjukkan foto yang paling kamu sukai di galerimu.",
    "Unggah foto gebetan di instastory Instagram.",
    "Buat pantun 4 bait yang lucu.",
    "Berdiri di luar, lalu sapa 10 orang pertama yang kamu temui.",
    "Chat gebetanmu dan katakan “Aku tahu rahasiamu selama ini”.",
    "Telepon teman secara acak dan katakan “Ada yang bisa kami bantu?”",
    "Joget jamet dan upload di Instastory.",
    "Kayang selama 1 menit.",
    "Berdiri di luar dan bilang “I love you” ke orang yang pertama kali kamu temui.",
    "Tutup mata, lalu raba muka salah satu di antara kita sampai kamu bisa menebaknya.",
    "Joget pargoy WhatsApp story.",
    "Lap semua kaca di ruangan ini.",
    "jalan 5 meter dengan satu kaki.",
    "Nyanyikan lagu “Indonesia Raya” di VN."
  ]
}
